[
    {
        "id": 129646,
        "name": "Massiv fartkontrol endte i chok: Politiet er rasende",
        "date": "2025-10-09T09:16:00",
        "media": "https://media.mgdk.dk/wp-content/uploads/sites/2/2025/07/Skaermbillede-2025-07-13-140630.png",
        "image_title": "Fotovogn",
        "image_caption": "<p>Presse-fotos.dk</p>\n",
        "image_desc": "Fotovogn",
        "content": "\nMidt- og Vestjyllands Politi kalder resultatet dybt skuffende\n\n\n\nEn stor, koordineret fartkontrol i det midt- og vestjyske endte langt værre, end politiet havde forventet. \n\n\n\nPå blot ti timer blev 289 bilister fanget i at køre for stærkt, og resultatet har fået politiet til at reagere med bekymring og frustration.\n\n\n\nKontrol med otte fotovogne\n\n\n\nFredag den 3. oktober satte politiet otte af deres fotovogne ind på de større veje omkring Viborg, Karup og Holstebro. \n\n\n\nKontrollen varede fra klokken 13 til 23, og målet var at dæmpe farten på strækninger, hvor der ofte sker ulykker.\n\n\n\nIfølge lederen af trafiksektionen i Midt- og Vestjyllands Politi, politikommissær Lilian Jensen, er resultatet et tydeligt tegn på, at alt for mange bilister fortsat kører uansvarligt.\n\n\n\n“Selv om vi var til stede i en koordineret indsats, så synes jeg, 289 sager er mange,” siger hun.\n\n\n\nHøje hastigheder bekymrer politiet\n\n\n\nUd over de mange overtrædelser er der ifølge Jensen også eksempler på meget alvorlige hastigheder, hvor bilisterne kørte langt over det tilladte.\n\n\n\n“Der er sager, hvor hastigheden har været så høj, at det virkelig kan blive farligt både for bilisten selv og for andre i trafikken,” siger hun.\n\n\n\nPolitiet har derfor besluttet at gennemføre flere lignende kontroller i den kommende tid.\n\n\n\nFlere står til at miste kørekortet\n\n\n\nAf de 289 sager udløser 21 et klip i kørekortet, mens fem bilister står til en betinget frakendelse. \n\n\n\nDet betyder, at de skal bestå en ny køreprøve for at beholde førerretten.\n\n\n\nBlandt de mest ekstreme tilfælde blev to bilister målt til 86 km/t i en 50-zone, mens en anden blev fanget med 148 km/t på en 80-strækning.\n\n\n\nMidt- og Vestjyllands Politi håber, at de markante tal får flere til at lette foden fra speederen. \n\n\n\nFor som Jensen understreger, kan selv få kilometer for meget få fatale konsekvenser.\n\n\n\n\n"
    },
    {
        "id": 129457,
        "name": "Trump sætter en stopper for krigen: Nu mangler én part blot at acceptere aftalen",
        "date": "2025-10-09T09:45:00",
        "media": "https://media.mgdk.dk/wp-content/uploads/sites/2/2025/10/20251009-073704-L-1920x960web.jpg",
        "image_title": "",
        "image_caption": "<p>Evelyn Hockstein/Reuters/Ritzau Scanpix</p>\n",
        "image_desc": "",
        "content": "\nEfter to år med blodig konflikt har både Israel og Hamas accepteret første fase af den fredsplan, som USA’s præsident Donald Trump har stået i spidsen for. \n\n\n\nDet bekræftede præsidenten natten til onsdag dansk tid på sit medie Truth Social.\n\n\n\nGidsler skal frigives – Israel trækker sig tilbage\n\n\n\nAftalen, der nu skal godkendes formelt af Israels regering, indebærer blandt andet løsladelse af alle israelske gidsler samt en gradvis tilbagetrækning af israelske styrker fra Gaza til en aftalt linje.\n\n\n\nIfølge Qatars udenrigsministerium, der har deltaget som mægler, betyder aftalen også frigivelse af palæstinensiske fanger og åbning for nødhjælp til Gazas civilbefolkning.\n\n\n\nDe fulde detaljer ventes først offentliggjort senere, men Trumps udmelding har allerede udløst fejringer i både Israel og Gaza, hvor meldingen er blevet modtaget som et muligt vendepunkt. \n\n\n\nDette skriver DR.dk.\n\n\n\nNetanyahu samler regeringen\n\n\n\nIsraels premierminister Benjamin Netanyahu har indkaldt regeringen til møde for at godkende aftalen.“En stor dag for Israel. Jeg vil indkalde regeringen i morgen for at godkende aftalen og bringe alle vores dyrebare gidsler hjem,” skrev Netanyahu på det sociale medie X.\n\n\n\nGodkendelsen fra den israelske regering er en forudsætning for, at våbenhvilen kan træde i kraft. Ifølge internationale medier ventes mødet at finde sted i løbet af dagen.\n\n\n\nTrump: Gidslerne kan være hjemme mandag\n\n\n\nI et interview med Fox News oplyste Donald Trump, at de israelske gidsler, både levende og døde, forventes frigivet mandag.\n\n\n\n“Der sker meget for at få gidslerne frigivet, og vi tror, at de alle vil komme tilbage på mandag,” sagde præsidenten.\n\n\n\nDer er ifølge israelske oplysninger fortsat 48 gidsler i Gaza, hvoraf omkring 20 menes at være i live.\n\n\n\nFørste skridt mod våbenhvile\n\n\n\nAftalen repræsenterer den mest betydningsfulde diplomatiske fremgang i konflikten, siden Hamas’ angreb i oktober 2023 udløste den nuværende krig.\n\n\n\nDen første fase af fredsplanen indeholder blandt andet krav om, at alle militære operationer suspenderes, og at Israel afstår fra at annektere Gaza.\n\n\n\nUSA skal sammen med arabiske og internationale partnere etablere en midlertidig stabiliseringsstyrke, mens FN står for fordeling af nødhjælp i området.\n\n\n\nFlere internationale observatører betegner aftalen som et muligt første skridt mod en varig våbenhvile – men alt afhænger nu af Israels endelige godkendelse.\n"
    },
    {
        "id": 129666,
        "name": "Nye corona-varianter spreder sig: Her genindføres krav om mundbind",
        "date": "2025-10-09T10:15:00",
        "media": "https://media.mgdk.dk/wp-content/uploads/sites/2/2025/10/shutterstock_1702353865.jpg",
        "image_title": "corona covid19 mundbind",
        "image_caption": "<p>Filzah Hanum Kamis / Shutterstock.com</p>\n",
        "image_desc": "Stack of facemask",
        "content": "\nEfteråret er landet, og med det følger den tid på året, hvor virusinfektioner traditionelt stiger i takt med køligere temperaturer, flere indendørs timer og tæt kontakt i lukkede rum. \n\n\n\nCovid-19 er ikke længere øverst på nyhedsagendaen, men virussen er på ingen måde forsvundet – tværtimod.\n\n\n\nTo nye varianter, kaldet Nimbus og Stratus, har i de seneste uger vundet terræn og er nu blandt de dominerende i flere europæiske lande. \n\n\n\nDe er ikke nødvendigvis farligere end tidligere versioner, men ifølge sundhedsmyndigheder er de mere smitsomme og bedre til at undvige immunitet – både fra tidligere smitte og vaccination.\n\n\n\nSamtidig melder flere lande om en hastig stigning i smittetal og indlæggelser, især blandt ældre og sårbare borgere. \n\n\n\nOg konsekvenserne begynder nu at kunne mærkes i sundhedsvæsenet.\n\n\n\nTrykket stiger på landets sygehuse\n\n\n\nI Storbritannien har flere hospitaler allerede trukket i nødbremsen, skriver The Sun.\n\n\n\nBlandt andet har Royal Shrewsbury Hospital og Princess Royal Hospital i Telford genindført krav om mundbind for patienter og besøgende i udvalgte afdelinger. \n\n\n\nDet gælder blandt andet akutmodtagelser, børneafsnit, respiratoriske enheder og kræftbehandling.\n\n\n\nMundbind udleveres ved indgangen, og personer med symptomer som hoste, løbende næse eller feber opfordres til at blive hjemme og kontakte hospitalet for vejledning. \n\n\n\nBaggrunden for tiltaget er en markant stigning i positive tests og et stigende pres på akutte enheder.\n"
    }
]