[
    {
        "id": 130710,
        "title": "70-årig brite kører hjemmebyggede ambulancer fra Storbritannien til Ukraine",
        "date": "2025-10-13T11:27:19",
        "media": "https://media.mgdk.dk/wp-content/uploads/sites/2/2025/10/Ambulance-Support-Vehicle-for-Ukraine.jpg",
        "image_title": "Ambulance Support Vehicle for Ukraine",
        "image_caption": "It is not the first time he has converted a car into an ambulance and driven it to a place in crisis.\n",
        "image_desc": "Ambulance Support Vehicle for Ukraine",
        "content": "\nDet er ikke første gang, han har bygget en bil om til ambulance og kørt den til et kriseområde.\n\n\n\nHan bringer håb til fronten\n\n\n\n\n\t\t\t\n\t\t\t\t\n\t\t\t\n\t\tShutterstock\n\n\n\nPeter White, en 70-årig nødhjælpsfrivillig fra Worcestershire, bliver hyldet som en helt, efter at han har købt, ombygget og selv kørt tre ambulancer fra Storbritannien til Ukraine – fyldt med livsvigtige medicinske forsyninger.\n\n\n\nDen pensionerede journalist og troende katolik fortæller, at han følte sig kaldet til at handle, efter at have set det lidelse, som Vladimir Putins invasion har forårsaget.\n\n\n\n”De er helt utrolige,” sagde han om det ukrainske folk. ”Man kan simpelthen ikke vende dem ryggen.”\n\n\n\nEt liv i tjeneste og medmenneskelighed\n\n\n\n\n\t\t\t\n\t\t\t\t\n\t\t\t\n\t\tShutterstock.com\n\n\n\nPeter er hverken ny i farlige situationer eller i humanitært arbejde. I 1990 kørte han sin egen ambulance til Kuwait for at hjælpe ofrene for Golfkrigen.\n\n\n\nGennem sin lange karriere har han rapporteret fra konfliktzoner i Mellemøsten og arbejdet med UNICEF i Moskva efter Murens fald, hvor han bragte medicinsk udstyr – og endda en julemand – til et børnehospital.\n\n\n\nNu, i 70’erne, siger han: ”Hvis jeg kan gøre noget for at forbedre andres liv, så gør jeg det.”\n\n\n\nDen første ambulance blev ødelagt af krigen\n\n\n\n\n\t\t\t\n\t\t\t\t\n\t\t\t\n\t\tChristian Giersing, CC BY-SA 3.0, via Wikimedia Commons\n\n\n\nHans første ombyggede køretøj, en blå VW Caravelle, blev tragisk ødelagt af et russisk missil, efter at den nåede Ukraine. Men Peter lod sig ikke standse.\n\n\n\nHan havde fyldt bilen med forbindinger, kirurgiske redskaber, mad og røntgendele – alt det, som læger og frivillige på stedet bad om.\n\n\n\nKøretøjet nåede aldrig frem, men tabet gjorde ham blot endnu mere beslutsom i sit arbejde for de sårede.\n\n\n\nHjælper handicappede børn i Dnipro\n\n\n\n\n\t\t\t\n\t\t\t\t\n\t\t\t\n\t\tEmma0mb, CC BY 4.0, via Wikimedia Commons\n\n\n\n\nDen anden ambulance, en Nissan Elgrand, blev leveret til et hjem for børn med cerebral parese i byen Dnipro.\n\n\n\nDer bruges bilen nu til at transportere børnene til behandling og udflugter.\n\n\n\n”De bruger den til små rejser og oplevelser,” forklarede Peter stolt. For ham er det beviset på, at enkeltpersoner virkelig kan gøre en forskel.\n\n\n\nEn mission drevet af tro og mod\n\n\n\n\n\t\t\t\n\t\t\t\t\n\t\t\t\n\t\tShutterstock.com\n\n\n\nFør hver rejse bliver Peters ambulancer velsignet af monsignor John Moran – en handling, han beskriver som både styrkende og håbefuld.\n\n\n\n”Jeg tager dertil som pacifist eller fredsmager,” sagde han, ”men selv jeg føler nogle gange, at vold kan være nødvendig for at standse den bølge af ondskab, der rammer dem.”\n\n\n\nHan beskriver de ukrainske mænd som ”tapre, beslutsomme og modige” og kvinder og børn som ”smukke sjæle.”\n\n\n\nVidne til krigens pris på nært hold\n\n\n\n\n\t\t\t\n\t\t\t\t\n\t\t\t\n\t\tX/@saintjavelin\n\n\n\nPå sin seneste mission til det sydlige Ukraine besøgte Peter Kyiv under et af krigens kraftigste bombardementer. ”Det var frygteligt,” husker han.\n\n\n\n”Ukrainerne er naturligt trætte. De ser intet slutpunkt. Overalt ser man krigens spor – manglen på mænd, mange amputerede, ødelagt infrastruktur.”\n\n\n\nHans beretninger viser både udmattelsen og det stille heltemod hos et folk under belejring.\n\n\n\nEn ny ambulance og en julemission\n\n\n\n\n\t\t\t\n\t\t\t\t\n\t\t\t\n\t\tMic from Reading – Berkshire, United Kingdom, CC BY 2.0, via Wikimedia Commons\n\n\n\nPeter forbereder nu sit fjerde køretøj – endnu en Land Rover – til levering inden jul.\n\n\n\nHan planlægger at fylde den med medicinsk udstyr og håber også at tage en julemand med for at sprede glæde blandt børn i krigszonen.\n\n\n\n”Jeg er blevet frarådet det,” indrømmer han, ”men man møder mange, der prøver at tale en fra det. Det er bedst ikke at give efter.”\n\n\n\nTrods sin alder og de store risici nægter han at stoppe.\n\n\n\nDet er i blodet\n\n\n\n\n\t\t\t\n\t\t\t\t\n\t\t\t\n\t\tCoote, R G G (Lt), Public domain, via Wikimedia Commons\n\n\n\nHumanitær ånd ligger i Peters familie.\n\n\n\nHans far, Dennis White, var pilot i den britiske flådes luftstyrker; hans bedstefar, oberst Stuart McBride, eskorterede det første juletræ fra Norge til Trafalgar Square i 1947.\n\n\n\nHans bror arbejdede som rådgiver for Margaret Thatcher. For Peter er tjeneste og medfølelse en familietradition.\n\n\n\nHans eget liv – fra journalistik til nødhjælpsarbejde – har fulgt samme princip: at gøre godt uden at forvente noget igen.\n\n\n\nInspireret af Ukraines styrke\n\n\n\n\n\t\t\t\n\t\t\t\t\n\t\t\t\n\t\tShutterstock.com\n\n\n\nPeter siger, at ukrainernes mod inspirerer ham hver dag.\n\n\n\n”De forstår ikke, hvorfor Rusland har vendt sig så brutalt mod dem,” sagde han.\n\n\n\n”Krigens tredje år er i gang, uden noget synligt slutpunkt. Man hører konstant om tab.”\n\n\n\nTrods smerten beundrer han deres frie ånd og demokratiske sindelag:\n\n\n\n”De har en sund skepsis over for politikere – og det er et tegn på et godt demokrati.”\n\n\n\nAnerkendt og støttet af Ukraine Relief\n\n\n\n\n\t\t\t\n\t\t\t\t\n\t\t\t\n\t\tShutterstock\n\n\n\nKarol Swiacki, grundlægger af den Bournemouth-baserede velgørenhedsorganisation Ukraine Relief, roser Peter som ”en enestående mand med en ægte passion for at hjælpe andre.”\n\n\n\nOrganisationen har hjulpet ham med logistik, brændstof og forsyninger. ”Vi er så heldige at have folk som ham,” sagde Swiacki.\n\n\n\n”Peters engagement minder os om, hvorfor vi aldrig må give op på Ukraine.”\n"
    },
    {
        "id": 130640,
        "title": "Kvinde var venlig mod vareudbringeren: Det skulle hun aldrig have været",
        "date": "2025-10-13T12:15:00",
        "media": "https://media.mgdk.dk/wp-content/uploads/sites/2/2025/10/Billede-14.png",
        "image_title": "Billede (14)",
        "image_caption": "",
        "image_desc": "",
        "content": "\nSporløst og stille kan relationer snige sig hen imod noget andet – mere grænseoverskridende og farligt. \n\n\n\nDet var dét, der skete for Nanda Camilla Budde: hun troede først, han blot var en flink udbringer, men opdagede snart en skræmmende vedholdenhed.\n\n\n\nDet startede med beskeder og lettere kontakt – men udviklede sig til en altoverskyggende tilstedeværelse.\n\n\n\nHans røde bil dukkede op i hendes udsigt fra landeveje og foran hjemmet, han ringede hendes børn op, og på den værste dag modtog hun hele 425 opkald fra ham.\n\n\n\nDet skriver TV2 ØST. \n\n\n\nTrusler, tilhold og dom\n\n\n\nFra sin plads bag persiennerne betragtede hun manden stampe hen til sin bil og køre væk. Han havde truet hende: \n\n\n\n“Han sagde med navns nævnelse, at jeg skulle dø for det, jeg havde gjort, og at det kun var et spørgsmål om tid.”\n\n\n\nManden er tiltalt for stalking. I august 2025 blev han dømt til to års ubetinget fængsel for blandt andet at have kontaktet hende over 38.000 gange. Han nægter i øvrigt at have begået hærværk i to tilfælde mod biler, ifølge rettens afgørelse.\n\n\n\nHun valgte at træde ud af kontakten til sine børn, fordi han skrev til dem. Også hendes mor måtte låse sig inde på et tidspunkt, da han pludselig stod uden for huset. \n\n\n\nNanda Camilla Budde optog telefonsvarerbeskeder og gemte dokumentation for adfærden – alt blev afleveret til politiet. Efter over 200 dage, den 7. januar 2025, blev tilholdet en realitet.\n\n\n\nMen selv da sagen kom for retten, fortsatte han sin kontakt. Inden for fjorten dage blev han registreret for op mod 999 kontaktforsøg trods tilhold.\n\n\n\nNår hverdagen ændres for altid\n\n\n\nI dag lever Nanda Camilla Budde med låste døre og et blik over skulderen. \n\n\n\nHun går sjældent om aftenen med hunden og holder fast i tryghedsforanstaltninger i hjemmet. \n\n\n\nOvervågningskameraer er pillet ned, men frygten er stadig til stede.\n\n\n\nHun frygter mere end dommens længde: at han genoptager sit mønster, når han engang løslades. \n\n\n\nFor mange stalkingofre er dom ikke en afslutning, men en pause – en slags betinget ro, som hurtigt kan blive brudt.\n"
    }
]