[
    {
        "id": 77892,
        "name": "Isabelle ville forære et IKEA-skab væk gratis: Så fik hun en bøde på 4.500 kroner",
        "date": "2025-09-28T14:00:00",
        "media": "https://media.mgdk.dk/wp-content/uploads/sites/2/2025/09/skaermbillede_2024-09-20_092906-1.png",
        "content": "\nGenbrug er et fænomen, der er på vej frem.\nFlere og flere vælger at integrere secondhand-varer i deres hjem, og samtidig bliver folk bedre til at give ting videre, fremfor at smide dem ud.\nUdviklingen afspejler en ændret forbrugskultur, hvor genbrug nu anses ikke ses som noget negativt, men derimod til et positivt bidrag til miljøet og samfundet.\nDog viser det sig, at det kan være dyrt at ville give sin ting væk gratis – og det lært en kvinde ved navn Isabelle på den hårde måde.\n\n\nSagen er den, at Isabelle havde sat et IKEA-skab uden for sin dør med en tilhørende seddel, hvor der stod ‘gratis’.\nHun håbede, at nogen ville tage det med hjem, men i stedet for en god følelse i kroppen endte hun med at få en bøde på næsten 4.500 kroner for affaldsdumpning\nDet skriver TV 2 Norge.\nEn person fra Bournemouth Christchurch og Poole Council (BCP) bad en dag Isabelle om at flytte skabet ind på sin egen grund, hvilket hun omgående gjorde.\nPå trods af, at hun havde lyttet til anvisningen modtog hun en bøde tre uger senere.\n“Jeg blev chokeret, da han gav mig bøden,” fortæller Isabelle.\nHun understreger, at intentionen aldrig var at efterlade skabet som affald, men at give det videre til nogen, der kunne få glæde af det.\nIsabella har valgt at anke bøden og peger på, at det er en udbredt praksis i hendes nabolag at efterlade brugbare genstande, som andre kan tage.\nHun påpeger, at hun selv har fundet flere ting, som hun har haft stor nytte af, herunder et spisebord, som hun har brugt i årevis.\nMange i lokalsamfundet har bakket op om Isabelles sag, og hun håber, at klagen vil blive imødekommet, så hun slipper for at betale bøden.\n\n\n \n\n\n\n\n"
    },
    {
        "id": 19717,
        "name": "Lurpak taber i test: Denne billige smør bør du købe fremover",
        "date": "2025-09-28T17:00:00",
        "media": "https://media.mgdk.dk/wp-content/uploads/sites/2/2025/09/shutterstock_1717297492.jpg",
        "content": "\nArtiklen blev udgivet første gang i 2024, hvorfor priserne kan have ændret sig siden.\nDet er ikke nogen hemmelighed, at Lurpak har en høj stjerne hos danskerne.\nDet dyre smør er en favorit hos de fleste, og derfor udnytter en stor del af borgerne også de tilbud, der i ny og næ kommer på ‘det hvide guld’.\nNu viser det sig dog, at det ikke nødvendigvis er det bedste, selvom mange er af den opfattelse.\n\n\nB.T. har sat Thomas Alcayaga, der er kogemand, til at blindsmage seks smør af forskellige mærker – og resultatet er intet mindre end overraskende.\nFørst tester han Kløverblomst, der kan købes i Spar, Meny og på Nemlig.com og koster 19,95 kroner for 250 gram. Kogemanden giver smøren hele fem ud af seks stjerner, hvorfor danskerne nok bør overveje den fremover.\nLurpak, som koster 26,95 kroner for 200 gram og kan købes hos de fleste danske dagligvarekæder, giver han kun tre stjerner, hvilket helt sikkert kommer bag på mange danskere, der bør genoverveje deres valg af smør, hvis det står til kogemanden.\nLidl sælger en smørvariant, der hedder Butter Salted og er fra Milbona. Den koster det akkurat samme som Kløverblomst, men Lidls smør får til sammenligning ‘kun’ tre ud af seks stjerner.\nCoops egen smør, som står til 15,95 kroner for 200 gram, får også tre stjerner af Thomas Alcayaga.\nDen dyreste af alle de smør, der bliver testet, er en økologisk smør fra Naturmælk, og den koster 28,95 for 200 gram. Her får man ifølge kogemanden dog kvalitet for pengene, da den scorer fem ud af seks stjerner.\nDen sidste smør der bliver testet er Egelykke, som kan fås i Netto, koster kun 15,95 for 200 gram, men den udmærker sig ikke på kvaliteten, da den får tre ud af seks stjerner.\nKonklusionen på testen, som B.T. har lavet, er, at Kløverblomst og Naturmælk er de to bedste varianter, og da Kløverblomst også er billig, får man der mest for pengene.\n\n\n\n\n"
    }
]