[
    {
        "id": 130774,
        "title": "”Putin er en desperat rotte”: amerikansk kongresmedlem langer ud efter tropper nær Estland",
        "date": "2025-10-13T12:59:43",
        "media": "https://media.mgdk.dk/wp-content/uploads/sites/2/2025/10/Don_Bacon_34914126053.jpg",
        "image_title": "Don_Bacon",
        "image_caption": "Matt Johnson from Omaha, Nebraska, United States, CC BY 2.0, via Wikimedia Commons\n",
        "image_desc": "Don_Bacon",
        "content": "\nEt højtstående medlem af den amerikanske kongres har rettet skarp kritik mod Vladimir Putin, efter at russiske soldater blev set tæt på den estiske grænse, og kaldte Kreml-lederen ”en desperat, trængt rotte.”\n\n\n\nNATO skal stå klar\n\n\n\n\n\t\t\t\n\t\t\t\t\n\t\t\t\n\t\tBrian Thorpe, House Creative Services, Public domain, via Wikimedia Commons\n\n\n\nDon Bacon er republikansk repræsentant fra Nebraska og medlem af Repræsentanternes Hus’ forsvarsudvalg.\n\n\n\nHan opfordrede NATO til at være beredt, efter at de estiske myndigheder midlertidigt lukkede en vej på grund af uventet russisk troppeaktivitet.\n\n\n\nAlarm udløst af ”små grønne mænd”\n\n\n\n\n\t\t\t\n\t\t\t\t\n\t\t\t\n\t\tShutterstock\n\n\n\nAlarmen begyndte, da estiske grænsevagter observerede en ”større end normalt enhed” af russiske soldater nær det såkaldte Saatse Boot – en lille trekant af russisk territorium, der skærer ind i Estland.\n\n\n\nBilleder, der cirkulerede online, viste bevæbnede mænd med maskerede ansigter – de såkaldte ”små grønne mænd”, et udtryk, der første gang blev brugt om uidentificerede russiske soldater på Krim i 2014.\n\n\n\nEstland lukkede midlertidigt overgangen for at undgå en konfrontation.\n\n\n\nDe første ”små grønne mænd” tæt på NATO-jord\n\n\n\n\n\t\t\t\n\t\t\t\t\n\t\t\t\n\t\tShutterstock\n\n\n\nIfølge Institute for the Study of War (ISW) markerer observationen første gang, at ”små grønne mænd” opererer så tæt på NATO-territorium.\n\n\n\nAnalytikere mener, at bevægelsen er en del af Ruslands igangværende ”fase 0”-operationer – et forberedende stadie, der skal teste NATO’s reaktioner og skabe usikkerhed.\n\n\n\nEksperter advarer om, at dette afspejler Moskvas bredere strategi med intimidering og hybridkrig.\n\n\n\nEstland bevarer roen trods alarm\n\n\n\n\n\t\t\t\n\t\t\t\t\n\t\t\t\n\t\tEstonian Foreign Ministry, CC BY 2.0, via Wikimedia Commons\n\n\n\nSelvom observationen straks vakte bekymring, tonede estiske embedsmænd senere truslen ned.\n\n\n\nIndenrigsminister Igor Taro bekræftede, at de russiske tropper havde trukket sig tilbage fra området senest lørdag.\n\n\n\nUdenrigsminister Margus Tsahkna beroligede også befolkningen og sagde, at Rusland optræder ”mere selvsikkert end før, men situationen er under kontrol.”\n\n\n\nMyndighederne bekræftede, at kun syv bevæbnede russiske soldater blev set nær grænsen.\n\n\n\nEn vej, der skærer gennem russisk land\n\n\n\n\n\t\t\t\n\t\t\t\t\n\t\t\t\n\t\tMap data (c) OpenStreetMap contributors, CC-BY-SA &Municipality boundaries Estonian Land Board, 1.06.2012 • Shape files infrastructure (railway, roads): all originally by OpenStreetMap contributors. Status december 2011 • Municipality boundaries: derived via maaamet.ee. Unrestricted use from Estonian Land Board, status 1.06.2012 • Data for landuse: OSM / Corine land cover, 2006 (eea.europa.eu) • Mentioned sources combined and exported for each commune using a script by Michiel1972, CC BY 2.0, via Wikimedia Commons\n\n\n\nHændelsen fandt sted på et særligt vejstykke, der kortvarigt krydser ind i russisk territorium, et levn fra Den Kolde Krig, kendt som Saatse Boot.\n\n\n\nEstland har længe anset ruten for at være en sikkerhedsrisiko. ”På længere sigt planlægger vi at opgive brugen af denne vej,” sagde Tsahkna.\n\n\n\n”En alternativ rute findes allerede, og en ny er under opførelse.”\n\n\n\nLukningen den 10. oktober blev beskrevet som en forholdsregel for at undgå ”mulige hændelser.”\n\n\n\n”Putin er en desperat rotte”\n\n\n\n\n\t\t\t\n\t\t\t\t\n\t\t\t\n\t\tMatt Johnson from Omaha, Nebraska, United States, CC BY 2.0, via Wikimedia Commons\n\n\n\nKongresmedlem Don Bacons udtalelser afspejler den stigende frustration i Washington over Ruslands tiltagende provokationer.\n\n\n\n”Estland har al mulig grund til at være på vagt og tage sine forholdsregler, og NATO bør støtte landet,” sagde Bacon til Kyiv Post.\n\n\n\n”Putin er en desperat, trængt rotte,” advarede han og understregede, at Moskvas voksende uforudsigelighed snarere er et tegn på svaghed end styrke.\n\n\n\nNATO i forhøjet beredskab\n\n\n\n\n\t\t\t\n\t\t\t\t\n\t\t\t\n\t\tI7HAI, CC0, via Wikimedia Commons\n\n\n\nSelvom NATO ikke har bekræftet nogen troppebevægelser som reaktion, har alliancen øget overvågningen langs den nordøstlige grænse.\n\n\n\nIfølge analytikere er sådanne små russiske handlinger designet til at teste NATO’s sammenhold og reaktionsevne uden at udløse åben konflikt.\n\n\n\nSærligt de baltiske lande kræver nu stærkere afskrækkelse mod hybridkrigsførelse og russisk pres.\n"
    }
]