[
    {
        "id": 115046,
        "title": "Hver anden dansker ser det hver dag i trafikken: Giver bøde på 2.500 kroner",
        "date": "2025-10-11T13:30:00",
        "media": "https://media.mgdk.dk/wp-content/uploads/sites/2/2025/06/Shutterstock_2578743681.jpg",
        "image_title": "Car, bil, biler, motorvej, trafik,",
        "image_caption": "Rene Dyhr / Shutterstock.com\n",
        "image_desc": "Car, bil, biler, motorvej, trafik,",
        "content": "\nAf og til sker det, at bilister glemmer selv de mest grundlæggende færdselsregler.\n\n\n\nDet ser ud til, at vi står i en sådan situation lige nu, da knapt halvdelen af danskerne dagligt oplever bilister, der ikke holder afstand i trafikken.\n\n\n\nSådan ser tallene ud, i en ny undersøgelse, som YouGov har foretaget for Gjensidige. Den manglende afstand i trafikken fører desværre andre ting med sig, såsom opbremsninger, vognbaneskift, stress og usikkerhed.\n\n\n\nForankørende skaber farlige situationer\n\n\n\nManglende afstand er også en af de hyppigste årsager til sammenstød i trafikken på de danske veje.\n\n\n\nMen undersøgelsen viser nu, at den manglende afstand fra en bagvedkørende også er skyld i, at de forankørende begynder at køre på en måde, der kan skabe farlige situationer. \n\n\n\nBlandt de adspurgte svarer hele 25 procent, at de begynder at bremse ned, når de oplever at folk ikke kører med passende afstand i trafikken, mens 20 procent bliver stresset og et tilsvarende antal bliver bange og usikre.\n\n\n\nOg særligt reaktionen med at bremse ned ved for kort afstand er noget, der i udlandet er kendt som brake check, og kan føre til meget alvorlige ulykker, fortæller Lene Rasmussen, der er skadedirektør i Gjensidige.  \n\n\n\n“Problemet med manglende afstand er åbenlyst, at det er ubehageligt for den forankørende, men det klart værste er, at det øger risikoen for alvorlige ulykker markant, fordi reaktionen og bremselængden er kort, og derfor er det vanvittigt at bremse ned,” siger hun.  \n\n\n\nHun anerkender, at frygt og ophidselse kan sætte ind i sådanne situationer, men der skal man trække vejret dybt og også tænke på dem, der kører længere bagved, som risikerer også at skulle bremse hårdt op.  \n\n\n\nDet er altså noget, der kan skabe farlige og alvorlige situationer for mange på vejen samtidig.  \n\n\n\nGiver bøde på 2.500 kroner\n\n\n\nIfølge Lene Rasmussen skal vi blive meget bedre til at holde afstand, end vi er i dag, men når man ender i en situation med manglende afstand, så skal ens reaktion altid starte med at holde hovedet koldt.  \n\n\n\nDerudover giver det en samlet bøde på 2.500 kroner, hvis man kører for tæt på forankørende – og hvem vil betale det?\n\n\n\n“Forsøg at trække ind til siden og give plads, og sørg for at holde dig til fartgrænsen og en god afstand til den forankørende, så du ikke selv skal til at lave en hård opbremsning, hvis trafikken stopper,” siger hun.\n"
    }
]