[
    {
        "id": 127867,
        "name": "Salling Group opruster mod krise: Nu indføres ny betalingsløsning i Netto, Bilka og Føtex",
        "date": "2025-10-03T17:30:00",
        "media": "https://media.mgdk.dk/wp-content/uploads/sites/2/2025/08/Shutterstock_2054600435.jpg",
        "content": "\nHverdagen skal fungere, også når teknikken svigter. Derfor har Salling Group netop taget et skridt, der kan vise sig afgørende, hvis Danmark bliver ramt af en krisesituation.\n\n\n\nFremover vil kunder i Bilka, føtex og Netto kunne betale med både kort og mobil – også når systemerne er nede. \n\n\n\nEt nyt samarbejde med Nets betyder, at stort set alle betalingsformer accepteres offline, uanset om det gælder Dankort, Mastercard, Visa eller Apple Pay og Google Pay.\n\n\n\nTidligere var det kun muligt at betale offline med et fysisk Dankort, men med det nye tiltag bliver Salling Group den første dagligvarekoncern i Danmark, der åbner for udskudt autorisation på tværs af alle platforme.\n\n\n\nDet skriver de i en pressemeddelelse. \n\n\n\nBetaling uden afbrydelser\n\n\n\nIfølge Alan Jensen, IT-direktør i Salling Group, ændrer kundernes betalingsvaner sig hurtigt – og derfor skal butikkerne følge med. \n\n\n\nDet nye system sikrer, at betalingerne kører som normalt, selv hvis der opstår nedbrud i netværk eller systemer.\n\n\n\nOgså Nets’ landechef Allan Bonke kalder løsningen for et vigtigt skridt, der sikrer både danske kunder og turister adgang til betaling i en nødsituation.\n\n\n\nButikker klar til mørklægning\n\n\n\nSamtidig opruster Salling Group på fysisk beredskab. 50 udvalgte beredskabsbutikker er under opbygning og vil kunne holde åbent i minimum to døgn – helt uden strøm eller netforbindelse. \n\n\n\nDe placeres strategisk, så 80% af befolkningen har højst 50 kilometer dertil.\n\n\n\nDerudover er samtlige butikker allerede udstyret med en nødløsning, hvor medarbejdere kan betjene betalinger via håndholdte computere, hvis de faste kassesystemer er ude af drift.\n\n\n\nMed 753 butikker fordelt over hele landet og millioner af kunder hver uge, kan det vise sig at være et skridt, der gør en reel forskel, når det virkelig gælder.\n"
    }
]