[
    {
        "id": 130774,
        "title": "”Putin er en desperat rotte”: amerikansk kongresmedlem langer ud efter tropper nær Estland",
        "date": "2025-10-13T12:59:43",
        "media": "https://media.mgdk.dk/wp-content/uploads/sites/2/2025/10/Don_Bacon_34914126053.jpg",
        "image_title": "Don_Bacon",
        "image_caption": "Matt Johnson from Omaha, Nebraska, United States, CC BY 2.0, via Wikimedia Commons\n",
        "image_desc": "Don_Bacon",
        "content": "\nEt højtstående medlem af den amerikanske kongres har rettet skarp kritik mod Vladimir Putin, efter at russiske soldater blev set tæt på den estiske grænse, og kaldte Kreml-lederen ”en desperat, trængt rotte.”\n\n\n\nNATO skal stå klar\n\n\n\n\n\t\t\t\n\t\t\t\t\n\t\t\t\n\t\tBrian Thorpe, House Creative Services, Public domain, via Wikimedia Commons\n\n\n\nDon Bacon er republikansk repræsentant fra Nebraska og medlem af Repræsentanternes Hus’ forsvarsudvalg.\n\n\n\nHan opfordrede NATO til at være beredt, efter at de estiske myndigheder midlertidigt lukkede en vej på grund af uventet russisk troppeaktivitet.\n\n\n\nAlarm udløst af ”små grønne mænd”\n\n\n\n\n\t\t\t\n\t\t\t\t\n\t\t\t\n\t\tShutterstock\n\n\n\nAlarmen begyndte, da estiske grænsevagter observerede en ”større end normalt enhed” af russiske soldater nær det såkaldte Saatse Boot – en lille trekant af russisk territorium, der skærer ind i Estland.\n\n\n\nBilleder, der cirkulerede online, viste bevæbnede mænd med maskerede ansigter – de såkaldte ”små grønne mænd”, et udtryk, der første gang blev brugt om uidentificerede russiske soldater på Krim i 2014.\n\n\n\nEstland lukkede midlertidigt overgangen for at undgå en konfrontation.\n\n\n\nDe første ”små grønne mænd” tæt på NATO-jord\n\n\n\n\n\t\t\t\n\t\t\t\t\n\t\t\t\n\t\tShutterstock\n\n\n\nIfølge Institute for the Study of War (ISW) markerer observationen første gang, at ”små grønne mænd” opererer så tæt på NATO-territorium.\n\n\n\nAnalytikere mener, at bevægelsen er en del af Ruslands igangværende ”fase 0”-operationer – et forberedende stadie, der skal teste NATO’s reaktioner og skabe usikkerhed.\n\n\n\nEksperter advarer om, at dette afspejler Moskvas bredere strategi med intimidering og hybridkrig.\n\n\n\nEstland bevarer roen trods alarm\n\n\n\n\n\t\t\t\n\t\t\t\t\n\t\t\t\n\t\tEstonian Foreign Ministry, CC BY 2.0, via Wikimedia Commons\n\n\n\nSelvom observationen straks vakte bekymring, tonede estiske embedsmænd senere truslen ned.\n\n\n\nIndenrigsminister Igor Taro bekræftede, at de russiske tropper havde trukket sig tilbage fra området senest lørdag.\n\n\n\nUdenrigsminister Margus Tsahkna beroligede også befolkningen og sagde, at Rusland optræder ”mere selvsikkert end før, men situationen er under kontrol.”\n\n\n\nMyndighederne bekræftede, at kun syv bevæbnede russiske soldater blev set nær grænsen.\n\n\n\nEn vej, der skærer gennem russisk land\n\n\n\n\n\t\t\t\n\t\t\t\t\n\t\t\t\n\t\tMap data (c) OpenStreetMap contributors, CC-BY-SA &Municipality boundaries Estonian Land Board, 1.06.2012 • Shape files infrastructure (railway, roads): all originally by OpenStreetMap contributors. Status december 2011 • Municipality boundaries: derived via maaamet.ee. Unrestricted use from Estonian Land Board, status 1.06.2012 • Data for landuse: OSM / Corine land cover, 2006 (eea.europa.eu) • Mentioned sources combined and exported for each commune using a script by Michiel1972, CC BY 2.0, via Wikimedia Commons\n\n\n\nHændelsen fandt sted på et særligt vejstykke, der kortvarigt krydser ind i russisk territorium, et levn fra Den Kolde Krig, kendt som Saatse Boot.\n\n\n\nEstland har længe anset ruten for at være en sikkerhedsrisiko. ”På længere sigt planlægger vi at opgive brugen af denne vej,” sagde Tsahkna.\n\n\n\n”En alternativ rute findes allerede, og en ny er under opførelse.”\n\n\n\nLukningen den 10. oktober blev beskrevet som en forholdsregel for at undgå ”mulige hændelser.”\n\n\n\n”Putin er en desperat rotte”\n\n\n\n\n\t\t\t\n\t\t\t\t\n\t\t\t\n\t\tMatt Johnson from Omaha, Nebraska, United States, CC BY 2.0, via Wikimedia Commons\n\n\n\nKongresmedlem Don Bacons udtalelser afspejler den stigende frustration i Washington over Ruslands tiltagende provokationer.\n\n\n\n”Estland har al mulig grund til at være på vagt og tage sine forholdsregler, og NATO bør støtte landet,” sagde Bacon til Kyiv Post.\n\n\n\n”Putin er en desperat, trængt rotte,” advarede han og understregede, at Moskvas voksende uforudsigelighed snarere er et tegn på svaghed end styrke.\n\n\n\nNATO i forhøjet beredskab\n\n\n\n\n\t\t\t\n\t\t\t\t\n\t\t\t\n\t\tI7HAI, CC0, via Wikimedia Commons\n\n\n\nSelvom NATO ikke har bekræftet nogen troppebevægelser som reaktion, har alliancen øget overvågningen langs den nordøstlige grænse.\n\n\n\nIfølge analytikere er sådanne små russiske handlinger designet til at teste NATO’s sammenhold og reaktionsevne uden at udløse åben konflikt.\n\n\n\nSærligt de baltiske lande kræver nu stærkere afskrækkelse mod hybridkrigsførelse og russisk pres.\n"
    },
    {
        "id": 130783,
        "title": "Russisk ubåd, der kan bære krydsermissiler, set i NATO-farvand",
        "date": "2025-10-13T14:46:40",
        "media": "https://media.mgdk.dk/wp-content/uploads/sites/2/2025/06/shutterstock_1690106482.jpg",
        "image_title": "ubåd submarine",
        "image_caption": "Shutterstock\n",
        "image_desc": "",
        "content": "\nEn fregat blev sendt ud for at spore ubåden.\n\n\n\nHvad er der sket?\n\n\n\n\n\t\t\t\n\t\t\t\t\n\t\t\t\n\t\tShutterstock.com\n\n\n\nEn fransk flådefregat sporede for nylig en russisk ubåd, der var kommet op til overfladen ud for Bretagnes kyst, bekræftede NATO.\n\n\n\nObservationen, som blev gjort under rutinemæssig overvågning af de maritime indsejlinger, udløste en hurtig reaktion fra alliancen.\n\n\n\nNATOs maritime kommando skrev på X: “Alliancen er klar til at forsvare hele det atlantiske område.”\n\n\n\nNATO forbliver årvågen over Atlanten\n\n\n\n\n\t\t\t\n\t\t\t\t\n\t\t\t\n\t\tKaspars V / Shutterstock\n\n\n\nNATO forsikrede offentligheden om, at organisationen fortsat er fuldt engageret i at beskytte Europas farvande.\n\n\n\n“NATO er klar til at forsvare vores alliance med konstant årvågenhed og maritim tilstedeværelse over hele Atlanten,” sagde dens maritime kommando.\n\n\n\nOvervågningsmissioner som denne er en vigtig del af NATOs regelmæssige patruljer i Nordatlanten.\n\n\n\nIdentificeret ubåd: Ruslands Novorossiisk\n\n\n\n\n\t\t\t\n\t\t\t\t\n\t\t\t\n\t\tMil.ru, CC BY 4.0 , via Wikimedia Commons\n\n\n\nDen opdagede ubåd menes at være Novorossiisk (B-261), ifølge UK Defence Journal.\n\n\n\nDen tilhører Ruslands Sortehavsflåde og er klassificeret som en dieselelektrisk angrebsubåd af Kilo II-klassen under projekt 636.3.\n\n\n\nDisse typer er kendt for deres snigeevne og alsidighed.\n\n\n\nBygget til lange og dybe missioner\n\n\n\n\n\t\t\t\n\t\t\t\t\n\t\t\t\n\t\tMil.ru, CC BY 4.0 , via Wikimedia Commons\n\n\n\nNovorossiisk blev søsat i 2013 og taget i tjeneste i 2014. Den blev bygget på Admiralitetsværftet i Sankt Petersborg.\n\n\n\nFartøjet er 74 meter langt og har en undervandsforskydning på omkring 3.100 ton.\n\n\n\nDet kan forblive neddykket i op til 45 dage og dykke ned til en dybde på 300 meter.\n\n\n\nBevæbnet med torpedoer og krydsermissiler\n\n\n\n\n\t\t\t\n\t\t\t\t\n\t\t\t\n\t\tShutterstock\n\n\n\nUbåden er udstyret med seks 533 mm torpedorør.\n\n\n\nDisse kan affyre standardtorpedoer, udlægge søminer eller affyre Kalibr-krydsermissiler, som er blevet brugt i flere russiske militære operationer.\n\n\n\nDette gør ubåden til en central del af Moskvas maritime strategi.\n\n\n\nOperationer i Middelhavet\n\n\n\n\n\t\t\t\n\t\t\t\t\n\t\t\t\n\t\tShutterstock.com\n\n\n\nNovorossiisk har været aktiv i Middelhavet og støttet Ruslands militære operationer i Syrien.\n\n\n\nDen har gennemført flere missioner som en del af den russiske flådes Middelhavsgruppe og har spillet en taktisk rolle langt ud over Sortehavet.\n\n\n\nEt omstridt stop i Spanien\n\n\n\n\n\t\t\t\n\t\t\t\t\n\t\t\t\n\t\tGoogle Maps\n\n\n\nI 2015 vakte ubåden kritik fra britiske embedsmænd, efter at den lagde til i Ceuta, en spansk havn nær Gibraltar.\n\n\n\nBesøget skabte bekymring på grund af nærheden til et strategisk britisk område og øgede spændingerne mellem Rusland og NATOs medlemslande.\n\n\n\nRapporter om tekniske problemer ubekræftede\n\n\n\n\n\t\t\t\n\t\t\t\t\n\t\t\t\n\t\tShutterstock.com\n\n\n\nRussiske sociale medier hævdede i slutningen af september, at Novorossiisk havde fået et brændstoflæk.\n\n\n\nIfølge UK Defence Journal er skaden dog endnu ikke blevet bekræftet.\n\n\n\nMandag benægtede Rusland officielt, at ubåden havde haft tekniske problemer under sit frembrud nær Frankrig.\n\n\n\nVoksende russisk ubådsaktivitet\n\n\n\n\n\t\t\t\n\t\t\t\t\n\t\t\t\n\t\tShutterstock\n\n\n\nKun få uger tidligere deltog den russiske atomubåd Arkhangelsk i øvelsen Zapad-2025.\n\n\n\nIfølge det russiske forsvarsministerium simulerede den affyringen af Kalibr-missiler i Barentshavet.\n"
    }
]