[
    {
        "id": "115046",
        "title": "Nærkontakt i trafikken: Hver anden bilist oplever farligt tæt kørsel — og det kan koste 2.500 kroner",
        "teaser": "Ny undersøgelse viser, at næsten halvdelen af danskerne dagligt ser bilister, der kører for tæt. Reaktionen fra de forankørende kan skabe voldsomme situationer – og følgeeﬀekten kan ende i bøde og alvorlige ulykker.",
        "content": "<p>Undersøgelsen fra YouGov for Gjensidige afslører, at knap halvdelen af danskerne dagligt ser bilister, som ikke holder sikker afstand. Problemet påvirker både trafiksikkerheden og førernes adfærd: Mange reagerer ved at bremse pludseligt, skifte vognbane eller bliver utrygge bag rattet.</p>\n\n<h2>Hvad sker der, når afstande ikke overholdes?</h2>\n\n<p>Af de adspurgte svarer 25 procent, at de begynder at bremse, når nogen følger for tæt, mens 20 procent oplever stress. Et tilsvarende antal fortæller, at de føler sig bange eller usikre i trafikken. At bremse kraftigt som reaktion på en tæt følende bil — kendt i udlandet som \"brake check\" — øger risikoen for nakkesmerter, påkørsel bagfra eller kaskadeulykker, fordi bremselængden bliver kort og uforudsigelig.</p>\n\n<h2>Fra irritation til farlige manøvrer</h2>\n\n<p>Fænomenet påvirker ikke kun den bagvedkørende, men også den forankørende. Når førere føler sig presset, kan de lave ekstra manøvrer: pludselige opbremsninger, hurtige vognbaneskift eller undvigemanøvrer. Disse reaktioner skaber ofte flere risici i tæt trafik, hvor plads og tid til at reagere er begrænset.</p>\n\n<p>Skadedirektør i Gjensidige, Lene Rasmussen, understreger alvoren i de pludselige opbremsninger: “Problemet med manglende afstand er åbenlyst, at det er ubehageligt for den forankørende, men det klart værste er, at det øger risikoen for alvorlige ulykker markant, fordi reaktionen og bremselængden er kort, og derfor er det vanvittigt at bremse ned,” siger hun.</p>\n\n<h2>Lov og økonomiske konsekvenser</h2>\n\n<p>Udover den sikkerhedsmæssige dimension har manglende afstand konkrete juridiske og økonomiske konsekvenser. Ifølge Gjensidige kan kørsel for tæt på forankørende medføre en bøde på 2.500 kroner. Bøden er et middel til at håndhæve afstandskrav og mindske farlige situationer, men eksperter peger også på, at holdningsændringer og mere tålmodighed i trafikken er nødvendige for reel forbedring.</p>\n\n<p>Rasmussen opfordrer til en rolig reaktion i pressede situationer og praktiske skridt for at dæmpe faren: “Forsøg at trække ind til siden og give plads, og sørg for at holde dig til fartgrænsen og en god afstand til den forankørende, så du ikke selv skal til at lave en hård opbremsning, hvis trafikken stopper,” siger hun.</p>\n\n<h2>Hvad kan førere gøre?</h2>\n\n<p>Praktiske råd fra trafiksikkerhedseksperter og forsikringsselskaber peger i samme retning: hold afstand efter vejens hastighed, undgå provokerende manøvrer, og vælg om muligt en lavere hastighed i tætte trafikstrækninger. Hvis en bil følger for tæt, er det bedre at skabe plads ved at trække ind til siden eller skifte vognbane, når det kan gøres sikkert, end at svare igen med hård opbremsning.</p>\n\n<p>Med et stigende antal biler på vejene og pressede morgentrafikstrækninger betyder små uoverensstemmelser mellem chauffører ofte mere end irritation — de kan eskalere til situationer med reelle materielle skader eller personskader. Derfor ser både myndigheder og forsikringsselskaber afstand som en central parameter i arbejdet for færre ulykker.</p>\n\n<p>Undersøgelsens resultater gør det klart: adfærd i trafikken påvirker ikke kun den enkelte, men hele trafikkens sikkerhed. Bøden på 2.500 kroner tjener som økonomisk incitament, men holdningsændringer og konkrete, rolige reaktioner i pressede situationer er det vigtigste værn mod farlige situationer på vejen.</p>",
        "image_url": "https://media.mgdk.dk/wp-content/uploads/sites/2/2025/06/Shutterstock_2578743681.jpg",
        "categories": "Nyheder",
        "categories_desc": "Nyheder dækker aktuelle begivenheder, rapporter og undersøgelser, der påvirker offentligheden.",
        "tags: ": [
            "Trafik",
            "Sikkerhed"
        ]
    },
    {
        "id": "115046",
        "title": "Halvdelen af bilister oplever dagligt fare på vejen: Bøde på 2.500 kr. ved for kort afstand",
        "teaser": "Nyt YouGov-survey for Gjensidige viser, at næsten hver anden dansker dagligt møder bilister, som ikke holder afstand. Reaktioner som pludselig opbremsning øger ulykkesrisikoen, og loven straffer med bøde.",
        "content": "<p>Næsten halvdelen af danske bilister oplever dagligt, at andre bilister kører for tæt. Det viser en undersøgelse fra YouGov, gennemført for forsikringsselskabet Gjensidige. Problemet har konsekvenser for trafiksikkerheden og fremkalder reaktioner, som øger risikoen for kollisioner.</p>\n\n<h2>Fra irritation til farlige manøvrer</h2>\n\n<p>Undersøgelsen peger på, at manglende afstand ikke blot er en overtrædelse af færdselsreglerne, men også en trigger for adfærd, der eskalerer faren på vejene. Hver fjerde adspurgte siger, at de begynder at bremse, når en bagvedkørende kører for tæt, mens én ud af fem bliver stressede, og en tilsvarende andel føler sig usikre eller bange.</p>\n\n<p>Den uventede opbremsning — i internationale termer kendt som \"brake checking\" — kan medføre kædeulykker, fordi den bagvedkørende har kortere reagerevne og bremselængde. Det er en af de klassiske årsager til bagendekollisioner på danske veje.</p>\n\n<h2>Ekspert advarer: Brems ikke bevidst</h2>\n\n<p>Lene Rasmussen, skadedirektør i Gjensidige, gør opmærksom på, at reaktioner i pressede trafiksituationer ofte er følelsesbetonede, men at de kan have alvorlige konsekvenser. Hun fremhæver især risikoen ved bevidst at bremse for at markere over for en bagvedkørende bil.</p>\n\n<p>“Problemet med manglende afstand er åbenlyst, at det er ubehageligt for den forankørende, men det klart værste er, at det øger risikoen for alvorlige ulykker markant, fordi reaktionen og bremselængden er kort, og derfor er det vanvittigt at bremse ned,” siger hun.</p>\n\n<h2>Fart, afstand og bøder</h2>\n\n<p>Udover sikkerhedsaspektet minder myndighederne om, at kørsel for tæt på forankørende er en lovovertrædelse. Ifølge Gjensidige kan det resultere i en bøde på 2.500 kroner. Den økonomiske sanktion skal fungere som en ekstra motivation for at overholde afstandskrav og hastighedsgrænser.</p>\n\n<p>På linje med denne påmindelse anbefaler eksperten konkret praksis, hvis man oplever at blive presset af en bagvedkørende: Træk forsigtigt til siden, giv plads og hold en stabil hastighed, så pludselig opbremsning undgås.</p>\n\n<p>“Forsøg at trække ind til siden og give plads, og sørg for at holde dig til fartgrænsen og en god afstand til den forankørende, så du ikke selv skal til at lave en hård opbremsning, hvis trafikken stopper,” siger hun.</p>\n\n<h2>Hvad kan bilister gøre?</h2>\n\n<p>Forebyggelse ligger både hos den bagvedkørende og den forankørende. Den bagvedkørende bør holde afstand, tilpasse hastigheden og undgå aggressiv kørsel. Den forankørende bør bevare roen, køre forudseende og undgå pludselige manøvrer, der kan skabe dominoeffekter i trafikken.</p>\n\n<p>Desuden peger forsikringsselskaber og færdselsmyndigheder på fordelene ved defensive køretøjsvaner: hold sikkerhedsafstand, planlæg ruten med tid til overs og undgå irritationspræget kørsel, som kan føre til hændelser med alvorlige følger for både materielle skader og personskade.</p>\n\n<h2>Konsekvenser for trafiksikkerheden</h2>\n\n<p>At næsten hver anden dansker dagligt ser for tæt kørsel, indikerer et systemisk problem. Når adfærden først bliver normaliseret, øges sandsynligheden for ulykker i særlig grad i tæt trafik og ved højere hastigheder. Derfor opfordrer eksperter til, at både kampagner og håndhævelse målrettes at få bilister til konsekvent at holde afstand.</p>\n\n<p>Undersøgelsen fra YouGov understreger, at adfærd i trafikken påvirker mange bilisters oplevelse og sikkerhed dagligt. Hesteloftet er klart: Hold afstand, undgå provokerende manøvrer, og husk at konsekvenserne kan være både økonomiske og livstruende.</p>",
        "image_url": "https://media.mgdk.dk/wp-content/uploads/sites/2/2025/06/Shutterstock_2578743681.jpg",
        "categories": "Nyheder",
        "categories_desc": "Generelle nyheder om aktuelle begivenheder og samfundstemaer i Danmark.",
        "tags": [
            "Trafik",
            "Sikkerhed",
            "Færdselsregler"
        ]
    }
]