[
    {
        "id": "130710",
        "title": "70-årig britisk frivillig konverterer biler til ambulancer og kører dem gennem krigszoner til Ukraine",
        "teaser": "En pensioneret journalist fra Worcestershire ombygger køretøjer, fylder dem med medicinsk udstyr og kører dem personligt til Ukraine – trods raketter, knuste ambulancer og advarsler fra omgivelserne.",
        "content": "<h1>Fra garage til front: hvordan en enkeltmand sender livreddende hjælp til Ukraine</h1>\n<p>Peter White fra Worcestershire har i løbet af få år bygget, lastet og selv kørt tre hjemmebyggede ambulancer til Ukraine. Projekte ts omdrejningspunkt er enkelt: ombygning af civile biler til køretøjer, der kan transportere syge, sårede og medicinsk udstyr i områder, hvor infrastrukturen er ødelagt.</p>\n<p>Den 70-årige tidligere journalist betragter arbejdet som en fortsættelse af et langt liv i humanitær tjeneste. Han begyndte at køre tilsvarende missioner allerede i 1990, da han sendte egen ambulance til Kuwait under Golfkrigen, og hans CV tæller reporteropgaver fra Mellemøsten samt samarbejde med UNICEF i Moskva efter Murens fald.</p>\n<h2>Risiko og vedholdenhed</h2>\n<p>En af Peters ambulancer blev ødelagt af et russisk missil efter ankomsten til Ukraine. Køretøjet var lastet med forbindinger, kirurgiske instrumenter, mad og røntgendele — forsyninger, læger og frivillige på stedet selv havde efterspurgt. Tabene har ikke fået ham til at standse; tværtimod har de styrket hans beslutning om at fortsætte.</p>\n<p>Resiliens er et nøgleord i hans virke. Den anden bil, en Nissan Elgrand, nåede sikkert frem og er i dag baseret ved et hjem for børn med cerebral parese i Dnipro. Her bruges køretøjet til transport mellem hjemmets faciliteter og hospitalsbehandlinger samt til udflugter, der giver børnene oplevelser og et pusterum fra dagligdagens begrænsninger.</p>\n<h2>Tro, logistik og samarbejde</h2>\n<p>Peters missionsforberedelser er både praktiske og symbolske. Før afgang får ambulancerne en velsignelse fra monsignor John Moran. Logistisk samarbejder han med den britiske velgørenhedsorganisation Ukraine Relief, som hjælper med brændstof, forsyninger og planlægning.</p>\n<p>Karol Swiacki fra Ukraine Relief fremhæver Peters bidrag som særligt værdifuldt og påpeger, at sådanne enkeltpersoner udfylder et vigtigt hul i nødhjælpsarbejdet.</p>\n<h2>Motivation og menneskesyn</h2>\n<p>Peters drivkraft udspringer af både tro og et personligt kald. Han beskriver sit engagement som et ønske om at gøre en konkret forskel i menneskers liv uden at forvente noget til gengæld. \"Hvis jeg kan gøre noget for at forbedre andres liv, så gør jeg det,\" siger han.</p>\n<p>Under sine ture har han selv oplevet krigens konsekvenser tæt på: ødelagte byer, manglende arbejdskraft, mange som har mistet lemmer og en udmattelse blandt befolkningen, der mener, at krigen synes at fortsætte uden ende. Alligevel ser han styrke og værdighed hos dem, han hjælper.</p>\n<h2>Planer frem mod jul</h2>\n<p>Til næste mission forbereder Peter en Land Rover, som han vil fylde med medicinsk udstyr og forsyninger. Han overvejer også at inkludere en julemand på turen i et ønske om at skabe glæde blandt børnene i krigszonen, selvom omgivelserne advarer imod unødvendig eksponering.</p>\n<p>Projektet bygger på et familiefundament af tjeneste. Peters far var pilot i den britiske flådes luftstyrker, og hans bedstefars insisteren på offentlig tjeneste er en del af den arv, han mener at videreføre.</p>\n<h2>Hvad betyder enkeltindsatsen?</h2>\n<p>Eksemplet med ambulancen til Dnipro viser, hvordan relativt små, målrettede indsatser kan få langsigtede effekter: et køretøj, som giver adgang til behandling og sociale oplevelser for børn med handicap. Samtidig illustrerer historien de risici, civilsamfundets aktører og frivillige påtager sig for at udfylde hulrum i det humanitære respons.</p>\n<p>Organisationerne bag understreger, at sådanne private initiativer kræver koordination, opmærksomhed på sikkerhed og løbende støtte for at kunne fungere effektivt i et konfliktområde.</p>\n<p>Peter Whites aktioner er et konkret eksempel på, hvordan individuel handling, tro og samarbejde mellem frivillige aktører kan levere livsvigtig hjælp i et krigshærget land — på trods af farer, logistiske udfordringer og politisk kompleksitet.</p>\n<p>Karol Swiacki opsummerer den betydning, enkeltpersoner kan have: \"Peters engagement minder os om, hvorfor vi aldrig må give op på Ukraine.\"</p>",
        "image_url": "https://media.mgdk.dk/wp-content/uploads/sites/2/2025/10/Ambulance-Support-Vehicle-for-Ukraine.jpg",
        "categories": "Nyheder",
        "categories_desc": "Aktuelle nationale og internationale begivenheder, reportager og humanitære historier med bred interesse.",
        "tags": "Humanitær Hjælp, Frivilligt Arbejde"
    },
    {
        "id": 1,
        "title": "Test Title",
        "teaser": "Test Teaser",
        "content": "Test Content",
        "image_url": "https://media.mgdk.dk/wp-content/uploads/sites/2/2025/06/Shutterstock_2578743681.jpg",
        "categories": "Nyheder",
        "categories_desc": "Nyheder dækker aktuelle begivenheder, rapporter og undersøgelser, der påvirker offentligheden.",
        "tags": [
            "TrafikTest",
            "Sikkerhed"
        ]
    },
    {
        "id": 1,
        "title": "Test Title",
        "teaser": "Test Teaser",
        "content": "Test Content",
        "image_url": "https://media.mgdk.dk/wp-content/uploads/sites/2/2025/06/Shutterstock_2578743681.jpg",
        "categories": "Nyheder",
        "categories_desc": "Nyheder dækker aktuelle begivenheder, rapporter og undersøgelser, der påvirker offentligheden.",
        "tags": [
            "TrafikTest",
            "Sikkerhed"
        ]
    }
]