[
    {
        "id": 377183,
        "name": "Storebæltsbroen lukker flere gange næste uge – se præcis hvornår du risikerer at holde stille",
        "date": "2025-10-05T09:47:37",
        "media": "https://media.mgdk.dk/wp-content/uploads/sites/2/2025/06/Shutterstock_2492429431.jpg",
        "image_caption": "<p>Adam Saugmann/Shutterstock</p>\n",
        "content": "\nNår Storebæltsbroen i næste uge får besøg af ingeniører og håndværkere, bliver trafikanterne nødt til at væbne sig med tålmodighed. \n\n\n\nEn række nødvendige reparationer skal sikre, at broen fortsat kan klare de daglige 37.000 køretøjer, men arbejdet betyder ændrede trafikforhold og kortvarige lukninger i aften- og nattetimerne.\n\n\n\nArbejdet foregår uden for myldretiden for at forstyrre trafikken mindst muligt. \n\n\n\nDer er tale om reparation af såkaldte ekspansionsfuger – de dele, der gør det muligt for broen at udvide sig i varme og trække sig sammen i kulde. \n\n\n\n“Broen udvider sig i varme og trækker sig sammen i kulde. Ekspansionsfugerne er vitale for broens konstruktion, da de tillader denne bevægelse ved temperaturændringer. Efter mange års slid er det nu tid til, at flere af dem skal repareres, så vi sikrer broens levetid mange år endnu,” siger Kim Agersø Nielsen, teknisk chef i Sund & Bælt.\n\n\n\nTrafikanter må forvente dobbeltrettet trafik og lavere hastighed, mens arbejdet står på. \n\n\n\nHastigheden bliver sat ned til 80 kilometer i timen, og overhaling bliver forbudt. Samtidig lukkes broen kortvarigt hver aften og morgen for at omlægge trafikken.\n\n\n\nDe præcise tider for kortvarig lukning af broen:Mandag den 6. oktober fra 19:00 – 19:45Tirsdag den 7. oktober fra 05:00 – 05:45 og 19:00 – 19:45Onsdag den 8. oktober fra 05:00 – 05:45 og 19:00 – 19:45Torsdag den 9. oktober fra 05:00 – 05:45 og 19:00 – 19:45Fredag den 10. oktober fra 05:00 – 05:45\n\n\n\nStorebæltsforbindelsen forventes at være tilbage i normal drift fredag morgen, når de sidste arbejder er afsluttet. \n\n\n\nVedligeholdelsen skal sikre, at broen forbliver solid, sikker og modstandsdygtig over for både vejrlig og tidens slid.\n"
    },
    {
        "id": 376029,
        "name": "TV 2 deler stor nyhed: Vender tilbage på skærmen 1. januar",
        "date": "2025-10-05T11:03:00",
        "media": "https://media.mgdk.dk/wp-content/uploads/sites/2/2025/06/Shutterstock_1657726201-1.jpg",
        "image_caption": "<p>Shutterstock</p>\n",
        "content": "\nEr det klimaforandringer, skærmforbrug, krigen i Mellemøsten eller noget helt andet, der fylder for børn og unge anno 2025? Det får vi svaret på 1. januar 2026, når TV 2 i samarbejde med UNICEF Danmark for tredje gang viser Børnenes Nytårstale. Børn fra hele landet opfordres nu til at indsende deres bud på årets tale.\n\n\n\nDet skriver TV 2 i en pressemeddelelse.\n\n\n\nDa 15-årige Linnea Minghetti fra Stevns holdt sin nytårstale 1. januar 2025 på TV 2 – lige inden statsministerens nytårstale – efterspurgte hun gode rollemodeller og mere børneinddragelse:\n\n\n\n– Det er vores generation, der har en ny verden, hvor vi skal løse problemstillinger, som man aldrig før har set i historien. Vi skal finde en vej ud af klimakrisen. Vi skal ændre hele den måde at leve på, som vi ser vores forældre og bedsteforældre lever på. Det hjælper, hvis vi ser gode rollemodeller.\n\n\n\nNu er spørgsmålet, hvad der skal fylde i årets nytårstale fra børnenes generation. Børnenes Nytårstale vender nemlig tilbage for tredje gang og giver ordet til børnene. Alle børn under 18 år kan nu indsende deres bud på årets nytårstale til og med 1. december.\n\n\n\nÉn tale bliver udvalgt til at blive sendt på TV 2 lige inden statsministerens nytårstale 1. januar 2026, mens yderligere taler udvælges og vises på TV 2 Play.\n\n\n\nBørn skal ses og høresBag Børnenes Nytårstale står TV 2 og UNICEF Danmark, der med initiativet ønsker at styrke børns stemmer i den offentlige debat – og deres deltagelse i den demokratiske samtale.\n\n\n\n– På TV 2 har vi en mission om at samle hele Danmark. Både nu og i fremtiden. Og der er den yngre generation jo afgørende. Hvis de skal have lyst og gåpåmod til at være med i den demokratiske samtale, skal vi selvfølgelig tage dem alvorligt, og vi skal lytte til dem. Derfor er jeg meget glad for, at vi nu endnu en gang giver den største megafon, vi kan finde, til netop børnene, siger programdirektør på TV 2, Dorthe Thirstrup.\n\n\n\n– Når børn får ordet, bliver vi mindet om alt det, der virkelig betyder noget for dem. Børnenes Nytårstale er en stærk påmindelse om, at børn ikke bare er fremtiden – de er nutiden, og deres stemmer skal høres og tages alvorligt. Vi håber, at mange børn vil gribe muligheden for at sætte ord på deres tanker og drømme for det nye år, siger Susanne Dahl, generalsekretær i UNICEF Danmark.\n\n\n\nUNICEF Danmark har udviklet undervisningsmaterialer til mellemtrin og udskoling, der klæder børn og unge på til at tage ordet og holde en tale, og flere af landets biblioteker vil give skoleklasser mulighed for at skrive og holde taler.\n"
    }
]