[
    {
        "id": 54253,
        "title": "Lindrer rygning stress? Læge afliver 7 myter om rygning",
        "date": "2025-10-14T12:14:15",
        "media": "https://media.mgdk.dk/wp-content/uploads/sites/2/2025/09/Shutterstock-2025-09-10T073050.251.png",
        "image_title": "Mand/dreng holder en cigarette/tobak/nikotin, ryger, rygning",
        "image_caption": "Foto: LaineN / Shutterstock.com\n",
        "image_desc": "Smoking, smoke",
        "content": "\nEr nikotin det mest skadelige i cigaretter? Hjælper de virkelig mod stress, og er det nogensinde for sent at stoppe med at ryge? Mediet Lifestyle ao Minuto har undersøgt disse og andre rygningmyter sammen med læge Ana Raquel Marques.\n\n\n\nAna Raquel Marques er ansvarlig for den intensive rygestop-konsultation på ACES (Sundhedscentrene i Matosinhos), en del af den lokale sundhedsenhed i Matosinhos. Hun har ikke kun aflivet flere udbredte myter, men også givet indsigt i rygevanerne blandt portugisiske borgere og de ændringer, der er sket i tobakforbruget.\n\n\n\n“Tal fra 2019 viser, at cirka 17 % af den portugisiske befolkning røg. Samme år var tobaksrelaterede sygdomme ansvarlige for omkring 13.800 dødsfald i landet, hvilket udgjorde 12 % af alle dødsfald blandt personer over 35 år,” fortæller hun.\n\n\n\nUd over de traditionelle cigaretter er forbruget af alternative tobaksprodukter steget, især e-cigaretter, som også medfører flere sundhedsproblemer.\n\n\n\n“Omkring 5 % af befolkningen har brugt e-cigaretter inden for de sidste 30 dage. Opvarmet tobak, der næsten ikke eksisterede i 2019, udgør nu 5 % af de nuværende brugere i 2025,” forklarer hun.\n\n\n\nHer er de syv mest almindelige myter om tobaksforbrug, og de faktiske sandheder, ifølge Ana Raquel Marques:\n\n\n\nMyte 1: Nikotin er den farligste ingrediens i cigaretter.Sandhed: Nikotin skaber afhængighed, men forbrænding af cigaretter producerer cirka 7.500 stoffer, hvoraf omkring 69 er kendte kræftfremkaldende stoffer.\n\n\n\nMyte 2: Rygning lindrer stress.Sandhed: Rygning lindrer kun stress relateret til nikotinabstinenser. Nikotin er et stimulerende stof, ikke et beroligende middel.\n\n\n\nMyte 3: At ryge få cigaretter er ufarligt.Sandhed: Selv at ryge færre end fem cigaretter dagligt øger risikoen for hjerte-kar-sygdomme og lungekræft.\n\n\n\nMyte 4: Det er altid for sent at stoppe med at ryge.Sandhed: Der er fordele ved at stoppe i alle aldre. Selv ved rygestop i 60’erne eller 70’erne bremses tabet af lungefunktion, og livskvaliteten forbedres.\n\n\n\nMyte 5: Lungekræft er den eneste tobaksrelaterede sygdom.Sandhed: Tobak er også forbundet med andre kræftformer, hjerte-kar-sygdomme, luftvejssygdomme og diabetes.\n\n\n\nMyte 6: Passiv rygning er ikke så farlig.Sandhed: Passiv røg er veldokumenteret for at være forbundet med hjerte-kar-sygdomme, kræft og sygdomme hos børn som bronkiolitis, otitis og astma.\n\n\n\nMyte 7: Rulletobak er mere sikkert.Sandhed: Rulletobak er ikke mere sikkert og er ofte mindre reguleret. Forbrænding af rulletobak skaber de samme skadelige stoffer som i almindelige cigaretter.\n"
    }
]