[
    {
        "id": 54253,
        "title": "Syv rygemyter under lup: Hvad forskningen og lægen virkelig siger om nikotin og risiko",
        "teaser": "Mange tror, cigaretter beroliger, og at nikotin er det værste i tobak. En ekspert rydder op i misforståelserne og peger på nye mønstre i forbruget af e-cigaretter og opvarmet tobak.",
        "content": "<p>Misforståelser om rygning præger både dagligdags samtaler og politiske debatter. En portugisisk læge med ansvar for intensiv rygestop-konsultation har nu gennemgået de mest udbredte myter og sammenholdt dem med aktuel viden. Resultatet skaber et klarere billede af, hvilke sundhedsrisici der er reelle – og hvilke påstande der skylder mere til vanetænkning end til evidens.</p>\n\n<h2>Rygevaner og tal, der sætter scenen</h2>\n<p>Ana Raquel Marques, der arbejder ved ACES i Matosinhos, fremhæver, at tobaksforbruget i Portugal har bevæget sig i flere retninger samtidig: færre traditionelle rygere, men nye produkter på markedet. “Tal fra 2019 viser, at cirka 17 % af den portugisiske befolkning røg. Samme år var tobaksrelaterede sygdomme ansvarlige for omkring 13.800 dødsfald i landet, hvilket udgjorde 12 % af alle dødsfald blandt personer over 35 år.”</p>\n<p>Samtidigt er brugen af alternative produkter steget: e-cigaretter dukker op i opgørelserne, og opvarmet tobak, som næsten var fraværende for få år siden, udgør en målbar andel af forbruget i 2025. “Omkring 5 % af befolkningen har brugt e-cigaretter inden for de sidste 30 dage. Opvarmet tobak, der næsten ikke eksisterede i 2019, udgør nu 5 % af de nuværende brugere i 2025,” forklarer Marques.</p>\n\n<h2>De syv myter og den faglige vurdering</h2>\n<p>Nedenfor gennemgås de mest udbredte antagelser om cigaretter og andre tobakksprodukter – og hvad der faktisk gælder.</p>\n\n<ul>\n  <li><strong>Myte 1: Nikotin er det mest skadelige i cigaretter.</strong> Sandhed: Nikotin skaber afhængighed, men det er forbrændingen, der frigiver tusindvis af kemikalier. Ca. 7.500 forskellige stoffer dannes ved forbrænding, og omkring 69 af dem er kendt for at være kræftfremkaldende.</li>\n\n  <li><strong>Myte 2: Rygning lindrer stress.</strong> Sandhed: Den oplevede lindring skyldes oftest, at rygere undgår abstinenser. Nikotin er et stimulerende stof, ikke et beroligende middel; langtidseffekten på psykisk velbefindende er negativ.</li>\n\n  <li><strong>Myte 3: Et par cigaretter om dagen er ufarligt.</strong> Sandhed: Selv lavt forbrug øger risikoen for hjerte-kar-sygdomme og lungekræft. Eksponeringen er ikke-lineær: små mængder betyder stadig markant øget risiko sammenlignet med ikke-rygere.</li>\n\n  <li><strong>Myte 4: For sent at stoppe efter en vis alder.</strong> Sandhed: Rygestop gavner i alle aldre. Selv personer, der holder op i deres 60’ere eller 70’ere, kan bremse tabet af lungefunktion og få forbedret livskvalitet.</li>\n\n  <li><strong>Myte 5: Lungekræft er den eneste alvorlige følge af rygning.</strong> Sandhed: Tobak øger risikoen for flere kræftformer samt hjerte-kar-sygdomme, kroniske luftvejssygdomme og kan forværre diabetes.</li>\n\n  <li><strong>Myte 6: Passiv rygning er ikke så farlig.</strong> Sandhed: Passiv røg er veldokumenteret som skadelig. Børn udsat for røg har højere forekomst af bronkiolitis, mellemørebetændelse og astma, og voksne eksponeret for passiv røg har øget risiko for hjerte-kar-sygdomme og kræft.</li>\n\n  <li><strong>Myte 7: Rulletobak er mindre skadelig.</strong> Sandhed: Rulletobak er ikke et sikkert alternativ. Forbrændingen producerer samme skadelige stoffer, og hjemmerullet tobak kan være mindre reguleret og dermed potentielt mere risikabelt.</li>\n</ul>\n\n<h2>Konsekvenser for forebyggelse og politik</h2>\n<p>Når nikotin overdrives som den primære farlige komponent, risikerer både enkeltpersoner og beslutningstagere at undervurdere betydningen af at standse selve forbrændingen. Initiativer, der reducerer eksponeringen for forbrændingsprodukter – eller hjælper folk helt ud af afhængigheden – vil derfor have størst effekt på folkesundheden.</p>\n<p>Samtidig rejser fremkomsten af e-cigaretter og opvarmet tobak nye udfordringer: de ændrer forbrugsmønstre, kan tiltrække unge og kræver opdaterede målemetoder i befolkningsundersøgelser. Sundhedsindsatser må både fokusere på dokumenterede skader og på at forebygge normalisering af nye tobaksformer.</p>\n\n<h2>Hvad kan den enkelte gøre?</h2>\n<p>Den mest håndgribelige konklusion er, at det aldrig er for sent at stoppe, og at selv små reduktioner i tobakseksponering har effekt. Der findes rygestoptilbud, medicinsk hjælp og rådgivning – og opmærksomhed på, at oplevet stresslindring ved rygning typisk blot dækker over abstinenser, kan være et vigtigt skridt mod at søge hjælp.</p>\n\n<p>For læger, politikere og borgere betyder det klare budskab: målrettet forebyggelse og klare facts om, hvad der faktisk skader, er afgørende for at reducere tobaksrelaterede sygdomme.</p>",
        "image_url": "https://media.mgdk.dk/wp-content/uploads/sites/2/2025/09/Shutterstock-2025-09-10T073050.251.png",
        "categories": "Sundhed",
        "categories_desc": "Nyheder og analyser om folkesundhed, sygdomsforebyggelse og sundhedspolitik.",
        "tags": [
            "Sundhed",
            "Forebyggelse",
            "Tobak"
        ]
    }
]